import React from 'react';

import './css/party.css';
function Party() {
    const text1 = 'А ещё базовые сценарии поведения пользователей являются только методом политического участия и преданы социально-демократической анафеме. Как принято считать, элементы политического процесса превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.А ещё базовые сценарии поведения пользователей являются только методом политического участия и преданы социально-демократической анафеме. Как принято считать, элементы политического процесса превращены в посмешище, хотя само их существование приносит несомненную пользу обществу.';
        return (
            <div className="account">
                <p>{text1}</p>
            </div>
        );
    };

export default Party;